<?php

$_["text_art_aqa_product_tab"]   = 'Вопросы';
$_["text_art_aqa_product_title"] = 'Задать вопрос о товаре';
$_["text_f_name"] 				 = 'Имя';
$_["text_f_email"] 			     = 'Email';
$_["text_f_telephone"] 		  	 = 'Телефон';
$_["text_f_question"] 			 = 'Вопрос';
$_["text_f_select"]				 = 'Выберите удобный способ для получения ответа';				
$_["text_f_personal_data"] 	     = 'Даю согласие на обработку персональных данных';
$_['text_f_communication']		 = 'Как с Вами связаться';
$_['text_success']		     	 = 'Сообщение отправлено';
$_['text_error']		     	 = 'Сообщение не отправлено';

$_['text_header']			     = 'Вам задан вопрос о товаре на cайта';
$_['text_link']         		 = 'Ссылка на товар';
$_['text_product_name'] 		 = 'Название товара';

$_['button_continue']			 = 'Задать вопрос';

$_['error_name']   	    		 = 'Введите имя!';
$_['error_email']   			 = 'E-Mail адрес введен неверно!';
$_['error_telephone']   		 = 'Номер телефона должен быть от 3 до 32 символов!';
$_['error_comment']   			 = 'Текст вопроса должен содержать от 10 до 1000 символов!';
$_['error_select']   			 = 'Укажите телефон или e-mail для получения ответа';
$_['error_personal_data']   	 = 'Вы должны прочитать и согласится с обработкой персональных данных';