<?php
// Heading
$_['heading_title']    = 'Слайдшоу для сторінок категорій';

// Text
$_['text_extension']   = 'Модулі';
$_['text_success']     = 'Налаштування модуля успішно оновлені!';
$_['text_edit']        = 'Редагування модуля слайдшоу';

// Entry
$_['entry_name']       = 'Назва';
$_['all_category']     = 'Банери для сторінок категорій';
$_['entry_banner']     = 'Банери';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Висота';
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'У вас немає прав для управління модулем слайдшоу';
$_['error_name']       = 'Назва модуля повинно бути від 3 до 64 символів!';
$_['error_width']      = 'Необхідно вказати ширину!';
$_['error_height']     = 'Необхідно вказати висоту!';
